const items = [
  {
    id: 0,
    name: "Piruvic40 solution Medicare Proffessional",
    brand: "MediCare",
    description: "Piruvic40 solution - срединный пилинг (водно-спиртовой раствор). Пилинг имеет довольно много показаний, возможно, его популярность во многом объясняется именно этим фактом. К отличительным особенностям Piruvic40 solution можно отнести небольшой размер молекул и высокую проникающую способность.",
    title: "Ph = 1.4",
    manual: [
      ["Акне и угревая сыпь","Лечение акне — одна процедура раз в 8-10 дней."],
      ["Повышенная сезонная или возрастная пигментация","Устранение пигментации — одна процедура в 10-12 дней."],
      ["Первые признаки старения","Омоложение — одна процедура раз в две недели."]
    ],
    rating:"3.5",
    structure: ["Пирувинная кислота 40%","Молочная кислота 5%"],
    price: 12250
  },
  {
    id: 1,
    name: "Гидрогелевые патчи Dr. Hedison",
    brand: "Dr. Hedison",
    description: "Гидрогелевые патчи нового поколения профессиональной линейки с пептидами и коллоидным золотом снимают отечность, убирают круги под глазами, подтягивают мешки, устраняют 'гусиные лапки'. В последнее время хорошо себя зарекомендовали в смежных процедурах косметологии так как имеют уникальный состав и имеют моментальный эффект после применении уже в течении 20 минут. Срок годности актуальной партии до 03.2022 года, дата выбита на каждой баночки с обратной стороны. Каждая баночка производителем запаяна в слюду, что гарантирует не вскрытие.",
    title: "Гидрогелевые патчи нового поколения",
    manual: [
      ["","После умывания произвести тонизацию кожу в области вокруг глаз"],
      ["","Нанести патчи под глаза, оставить на 15-20 мин"],
      ["","Растерите оставшуюся эссенцию с пачтей вокруг глаз."]
    ],
    rating:"2.5",
    structure: ["Витамин С","Экстракт бергамота","Экстракт мяты"],
    price: 13250
  }
]